<?xml version="1.0" ?>
<КоммерческаяИнформация>
    <Каталог>
        <Товары>
            <Товар>
                <Ид>PC-001</Ид>
                <Артикул>PC-001</Артикул>
                <Наименование>Книжная полка (PC-001)</Наименование>
                <КраткоеОписание>Полка изготовлена из прочного ЛДСП толщиной 16 мм. Ее основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Открытые полки стали настоящим хитом последних лет, отвечая желанию людей избавиться от громоздких, пыльных шкафов. Они предоставляют удобный доступ к вещам и помогают освободить пространство дома. Кто же захочет складывать ненужные вещи на такие привлекательные полки?
                    Эти полки, созданные «Мебель лофт», не только функциональны, но и стильны. Они не загромождают пространство и выглядят воздушно. Да, они требуют регулярной уборки от пыли, но это мелочи по сравнению с их преимуществами.
                    Полка изготовлена из прочного ЛДСП толщиной 16 мм. Ее основание – это сварной стальной каркас из профиля размером 20х20 мм.
                    Эта полка прекрасно сочетается с другими предметами нашей серии, позволяя Вам создать идеальный домашний офис!
                    Полка поставляется в разобранном виде, но ее сборка не составит труда. Вам потребуется всего лишь прикрутить полку к основанию с помощью саморезов, которые легко вкручиваются без предварительного сверления отверстий. Для этого Вам понадобится только крестовая отвертка.
                </Описание>
                <Категория>21</Категория>
                <Картинка>PC-001-bg.png</Картинка>
                <Картинки>PC-001-1.png</Картинки>
                <Картинки>PC-001.jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>PC-002</Ид>
                <Артикул>PC-002</Артикул>
                <Наименование>Книжная полка (PC-002)</Наименование>
                <КраткоеОписание>Полка изготовлена из прочного ЛДСП толщиной 16 мм. Ее основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Открытые полки стали настоящим хитом последних лет, отвечая желанию людей избавиться от громоздких, пыльных шкафов. Они предоставляют удобный доступ к вещам и помогают освободить пространство дома. Кто же захочет складывать ненужные вещи на такие привлекательные полки?
                    Эти полки, созданные «Мебель лофт», не только функциональны, но и стильны. Они не загромождают пространство и выглядят воздушно. Да, они требуют регулярной уборки от пыли, но это мелочи по сравнению с их преимуществами.
                    Полка изготовлена из прочного ЛДСП толщиной 16 мм. Ее основание – это сварной стальной каркас из профиля размером 20х20 мм.
                    Эта полка прекрасно сочетается с другими предметами нашей серии, позволяя Вам создать идеальный домашний офис!
                    Полка поставляется в разобранном виде, но ее сборка не составит труда. Вам потребуется всего лишь прикрутить полку к основанию с помощью саморезов, которые легко вкручиваются без предварительного сверления отверстий. Для этого Вам понадобится только крестовая отвертка. </Описание>
                <Категория>21</Категория>
                <Картинка>PC-002-bg.png</Картинка>
                <Картинки>PC-002 (1).png</Картинки>
                <Картинки>PC-002 (2).png</Картинки>
                <Картинки>PC-002 (3).png</Картинки>
            </Товар>
            <Товар>
                <Ид>DP-001</Ид>
                <Артикул>DP-001</Артикул>
                <Наименование>Держатель для полотенец (DP-001)</Наименование>
                <КраткоеОписание>Держатель изготовлен из прочного сварного стального каркаса из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Минималистичный держатель для полотенец от &quot;Мебель лофт&quot;. Держатель изготовлен из прочного сварного стального каркаса из профиля размером 20х20 мм.</Описание>
                <Категория>21</Категория>
                <Картинка>DP-001-bg.png</Картинка>
                <Картинки>DP-001-bg.png</Картинки>
                <Картинки>DP-001(1).png</Картинки>
                <Картинки>DP-001(2).png</Картинки>
                <Картинки>DP-001(3).png</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-001</Ид>
                <Артикул>ST-001</Артикул>
                <Наименование>Стеллаж мини (ST-001)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; рада представить серию компактных мини-стеллажей. Они станут отличным выбором для тех, кто ценит экономию пространства в своем доме. Эти стеллажи можно уместить рядом с рабочим столом, избавляясь от необходимости в использовании громоздких тумб, где легко наводится беспорядок. Несмотря на свои компактные размеры, они предлагают достаточно места для удобного хранения ваших вещей.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.
                    Эти стеллажи прекрасно дополняют другие элементы нашей коллекции, включая письменные столы и дополнительные полки, позволяя вам создать идеальный и гармоничный интерьер.

                    Мини-стеллажи поставляются в разобранном виде, но их сборка не требует особых усилий. Для крепления полок к каркасу достаточно использовать саморезы, которые легко пронзают материал, создавая необходимые отверстия и надежно фиксируя полки. Вам потребуется лишь крестовая отвертка для сборки.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-001-bg.png</Картинка>
                <Картинки>ST-001-bg.png</Картинки>
                <Картинки>ST-001 (1).jpg</Картинки>
                <Картинки>ST-001 (1).png</Картинки>
                <Картинки>ST-001 (2).jpg</Картинки>
                <Картинки>ST-001 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-002</Ид>
                <Артикул>ST-002</Артикул>
                <Наименование>Стеллаж мини (ST-002)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; рада представить серию компактных мини-стеллажей. Они станут отличным выбором для тех, кто ценит экономию пространства в своем доме. Эти стеллажи можно уместить рядом с рабочим столом, избавляясь от необходимости в использовании громоздких тумб, где легко наводится беспорядок. Несмотря на свои компактные размеры, они предлагают достаточно места для удобного хранения ваших вещей.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм  и 20х40 мм.
                    Эти стеллажи прекрасно дополняют другие элементы нашей коллекции, включая письменные столы и дополнительные полки, позволяя вам создать идеальный и гармоничный интерьер.

                    Мини-стеллажи поставляются в разобранном виде, но их сборка не требует особых усилий. Для крепления полок к каркасу достаточно использовать саморезы, которые легко пронзают материал, создавая необходимые отверстия и надежно фиксируя полки. Вам потребуется лишь крестовая отвертка для сборки.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-002-bg.png</Картинка>
                <Картинки>ST-002.png</Картинки>
                <Картинки>ST-002.jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-003</Ид>
                <Артикул>ST-003</Артикул>
                <Наименование>Стеллаж мини (ST-003)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; рада представить серию компактных мини-стеллажей. Они станут отличным выбором для тех, кто ценит экономию пространства в своем доме. Эти стеллажи можно уместить рядом с рабочим столом, избавляясь от необходимости в использовании громоздких тумб, где легко наводится беспорядок. Несмотря на свои компактные размеры, они предлагают достаточно места для удобного хранения ваших вещей.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.
                    Эти стеллажи прекрасно дополняют другие элементы нашей коллекции, включая письменные столы и дополнительные полки, позволяя вам создать идеальный и гармоничный интерьер.

                    Мини-стеллажи поставляются в разобранном виде, но их сборка не требует особых усилий. Для крепления полок к каркасу достаточно использовать саморезы, которые легко пронзают материал, создавая необходимые отверстия и надежно фиксируя полки. Вам потребуется лишь крестовая отвертка для сборки.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-003-bg.png</Картинка>
                <Картинки>ST-003-bg.png</Картинки>
                <Картинки>ST-003 (1).jpg</Картинки>
                <Картинки>ST-003 (1).png</Картинки>
                <Картинки>ST-003 (2).png</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-004</Ид>
                <Артикул>ST-004</Артикул>
                <Наименование>Стеллаж мини (ST-004)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; рада представить серию компактных мини-стеллажей. Они станут отличным выбором для тех, кто ценит экономию пространства в своем доме. Эти стеллажи можно уместить рядом с рабочим столом, избавляясь от необходимости в использовании громоздких тумб, где легко наводится беспорядок. Несмотря на свои компактные размеры, они предлагают достаточно места для удобного хранения ваших вещей.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм  и 20х40 мм.
                    Эти стеллажи прекрасно дополняют другие элементы нашей коллекции, включая письменные столы и дополнительные полки, позволяя вам создать идеальный и гармоничный интерьер.

                    Мини-стеллажи поставляются в разобранном виде, но их сборка не требует особых усилий. Для крепления полок к каркасу достаточно использовать саморезы, которые легко пронзают материал, создавая необходимые отверстия и надежно фиксируя полки. Вам потребуется лишь крестовая отвертка для сборки.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-004-bg.png</Картинка>
                <Картинки>ST-004-bg.png</Картинки>
                <Картинки>ST-004.png</Картинки>
                <Картинки>ST-004.jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-005</Ид>
                <Артикул>ST-005</Артикул>
                <Наименование>Стеллаж мини (ST-005)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; рада представить серию компактных мини-стеллажей. Они станут отличным выбором для тех, кто ценит экономию пространства в своем доме. Эти стеллажи можно уместить рядом с рабочим столом, избавляясь от необходимости в использовании громоздких тумб, где легко наводится беспорядок. Несмотря на свои компактные размеры, они предлагают достаточно места для удобного хранения ваших вещей.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.
                    Эти стеллажи прекрасно дополняют другие элементы нашей коллекции, включая письменные столы и дополнительные полки, позволяя вам создать идеальный и гармоничный интерьер.

                    Мини-стеллажи поставляются в разобранном виде, но их сборка не требует особых усилий. Для крепления полок к каркасу достаточно использовать саморезы, которые легко пронзают материал, создавая необходимые отверстия и надежно фиксируя полки. Вам потребуется лишь крестовая отвертка для сборки.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-005-bg.png</Картинка>
                <Картинки>ST-005-bg.png</Картинки>
                <Картинки>ST-005 (1).jpg</Картинки>
                <Картинки>ST-005 (4).jpg</Картинки>
                <Картинки>ST-005 (2).jpg</Картинки>
                <Картинки>ST-005 (5).jpg</Картинки>
                <Картинки>ST-005 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-006</Ид>
                <Артикул>ST-006</Артикул>
                <Наименование>Стеллаж мини (ST-006)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; рада представить серию компактных мини-стеллажей. Они станут отличным выбором для тех, кто ценит экономию пространства в своем доме. Эти стеллажи можно уместить рядом с рабочим столом, избавляясь от необходимости в использовании громоздких тумб, где легко наводится беспорядок. Несмотря на свои компактные размеры, они предлагают достаточно места для удобного хранения ваших вещей.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм  и 20х40 мм.
                    Эти стеллажи прекрасно дополняют другие элементы нашей коллекции, включая письменные столы и дополнительные полки, позволяя вам создать идеальный и гармоничный интерьер.

                    Мини-стеллажи поставляются в разобранном виде, но их сборка не требует особых усилий. Для крепления полок к каркасу достаточно использовать саморезы, которые легко пронзают материал, создавая необходимые отверстия и надежно фиксируя полки. Вам потребуется лишь крестовая отвертка для сборки.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-006-bg.png</Картинка>
                <Картинки>ST-006.jpg,ST-006.png</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-007</Ид>
                <Артикул>ST-007</Артикул>
                <Наименование>Стеллаж мини (ST-007)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; рада представить серию компактных мини-стеллажей. Они станут отличным выбором для тех, кто ценит экономию пространства в своем доме. Эти стеллажи можно уместить рядом с рабочим столом, избавляясь от необходимости в использовании громоздких тумб, где легко наводится беспорядок. Несмотря на свои компактные размеры, они предлагают достаточно места для удобного хранения ваших вещей.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.
                    Эти стеллажи прекрасно дополняют другие элементы нашей коллекции, включая письменные столы и дополнительные полки, позволяя вам создать идеальный и гармоничный интерьер.

                    Мини-стеллажи поставляются в разобранном виде, но их сборка не требует особых усилий. Для крепления полок к каркасу достаточно использовать саморезы, которые легко пронзают материал, создавая необходимые отверстия и надежно фиксируя полки. Вам потребуется лишь крестовая отвертка для сборки.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-007-bg.png</Картинка>
                <Картинки>ST-007-bg.png</Картинки>
                <Картинки>ST-007 (1).jpg</Картинки>
                <Картинки>ST-007 (1).png</Картинки>
                <Картинки>ST-007 (2).png</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-008</Ид>
                <Артикул>ST-008</Артикул>
                <Наименование>Стеллаж мини (ST-008)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; рада представить серию компактных мини-стеллажей. Они станут отличным выбором для тех, кто ценит экономию пространства в своем доме. Эти стеллажи можно уместить рядом с рабочим столом, избавляясь от необходимости в использовании громоздких тумб, где легко наводится беспорядок. Несмотря на свои компактные размеры, они предлагают достаточно места для удобного хранения ваших вещей.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм  и 20х40 мм.
                    Эти стеллажи прекрасно дополняют другие элементы нашей коллекции, включая письменные столы и дополнительные полки, позволяя вам создать идеальный и гармоничный интерьер.

                    Мини-стеллажи поставляются в разобранном виде, но их сборка не требует особых усилий. Для крепления полок к каркасу достаточно использовать саморезы, которые легко пронзают материал, создавая необходимые отверстия и надежно фиксируя полки. Вам потребуется лишь крестовая отвертка для сборки.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-008-bg.png</Картинка>
                <Картинки>ST-008-bg.png</Картинки>
                <Картинки>ST-008.jpg</Картинки>
                <Картинки>ST-008.png</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-009</Ид>
                <Артикул>ST-009</Артикул>
                <Наименование>Стеллаж (ST-009)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; представляет уникальный высокий и узкий стеллаж, который станет идеальным решением для тех уголков вашего дома, где хочется добавить функциональность, не занимая много места. Этот стеллаж эффективно использует вертикальное пространство, обеспечивая удобный доступ к часто используемым предметам.

                    Он идеально впишется в вашу прихожую, став отличным местом для организации ключей и различных мелких бытовых предметов. В ванной комнате этот стеллаж поможет аккуратно разместить все необходимые бутылочки и флаконы, сохраняя порядок и удобство использования.

                    Данный стеллаж прекрасно дополняет другие элементы нашей коллекции, включая письменные столы, полки и мини-стеллажи, позволяя вам создать стильный и гармоничный интерьер.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-009-bg.png</Картинка>
                <Картинки>ST-009-bg.png</Картинки>
                <Картинки>ST-009 (1).jpg</Картинки>
                <Картинки>ST-009 (1).png</Картинки>
                <Картинки>ST-009 (2).jpg</Картинки>
                <Картинки>ST-009 (3).jpg</Картинки>
                <Картинки>ST-009 (4).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-010</Ид>
                <Артикул>ST-010</Артикул>
                <Наименование>Стеллаж мини (ST-010)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; представляет уникальный высокий и узкий стеллаж, который станет идеальным решением для тех уголков вашего дома, где хочется добавить функциональность, не занимая много места. Этот стеллаж эффективно использует вертикальное пространство, обеспечивая удобный доступ к часто используемым предметам.

                    Он идеально впишется в вашу прихожую, став отличным местом для организации ключей и различных мелких бытовых предметов. В ванной комнате этот стеллаж поможет аккуратно разместить все необходимые бутылочки и флаконы, сохраняя порядок и удобство использования.

                    Данный стеллаж прекрасно дополняет другие элементы нашей коллекции, включая письменные столы, полки и мини-стеллажи, позволяя вам создать стильный и гармоничный интерьер.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм  и 20х40 мм.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-010-bg.png</Картинка>
                <Картинки>ST-010-bg.png</Картинки>
                <Картинки>ST-010 (1).jpg</Картинки>
                <Картинки>ST-010 (1).png</Картинки>
                <Картинки>ST-010 (2).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-011</Ид>
                <Артикул>ST-011</Артикул>
                <Наименование>Стеллаж (ST-011)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; представляет стеллаж, созданный для тех, кто точно знает, что ему нужно. Представьте, как он преобразит ваше пространство, и уже сейчас ощутите уверенность в выборе, нажимая на кнопку «купить».
                    Этот стеллаж – сочетание надежности и стиля: крепкий стальной каркас, пять просторных открытых полок из ЛДСП и современный дизайн.
                    Данный стеллаж прекрасно дополняет другие элементы нашей коллекции, включая письменные столы, полки и мини-стеллажи, позволяя вам создать стильный и гармоничный интерьер.
                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-011-bg.png</Картинка>
                <Картинки>ST-011 (1).jpg</Картинки>
                <Картинки>ST-011 (2).jpg</Картинки>
                <Картинки>ST-011 (3).jpg</Картинки>
                <Картинки>ST-011 (4).jpg</Картинки>
                <Картинки>ST-011 (5).jpg</Картинки>
                <Картинки>ST-011 (6).jpg</Картинки>
                <Картинки>ST-011 (7).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-012</Ид>
                <Артикул>ST-012</Артикул>
                <Наименование>Стеллаж мини (ST-012)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; представляет стеллаж, созданный для тех, кто точно знает, что ему нужно. Представьте, как он преобразит ваше пространство, и уже сейчас ощутите уверенность в выборе, нажимая на кнопку «купить».
                    Этот стеллаж – сочетание надежности и стиля: крепкий стальной каркас, пять просторных открытых полок из ЛДСП и современный дизайн.
                    Данный стеллаж прекрасно дополняет другие элементы нашей коллекции, включая письменные столы, полки и мини-стеллажи, позволяя вам создать стильный и гармоничный интерьер.
                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм  и 20х40 мм.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-012-bg.png</Картинка>
                <Картинки>ST-012-bg.png</Картинки>
                <Картинки>ST-012.jpg</Картинки>
                <Картинки>ST-012.png</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-013</Ид>
                <Артикул>ST-013</Артикул>
                <Наименование>Стеллаж (ST-013)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; представляет вам стеллаж, который является вершиной промышленного дизайна. Обладая пятью просторными открытыми полками, этот стеллаж идеально сочетает в себе широту и вместительность. Его стальной каркас способен выдерживать нагрузку свыше 100 кг, что гарантирует прочность и долговечность.

                    Благодаря оптимальному расстоянию между стойками, вы сможете удобно разместить множество разнообразных предметов. Стеллаж идеально впишется в любую часть вашего дома: будь то гостиная, прихожая, ванная комната или спальня. Откажитесь от устаревших закрытых шкафов в пользу чего-то более модного и функционального.

                    Этот стеллаж – это выбор в пользу натуральности и живого интерьера, где все на виду и нет места секретам. Он отлично дополнится другими элементами нашей коллекции, включая письменные столы, полки и мини-стеллажи, создавая идеальный интерьер в вашем доме.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-013-bg.png</Картинка>
                <Картинки>ST-013-bg.png</Картинки>
                <Картинки>ST-013 (1).jpg</Картинки>
                <Картинки>ST-013 (2).jpg</Картинки>
                <Картинки>ST-013 (3).jpg</Картинки>
                <Картинки>ST-013 (4).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-014</Ид>
                <Артикул>ST-014</Артикул>
                <Наименование>Стеллаж мини (ST-014)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; представляет вам стеллаж, который является вершиной промышленного дизайна. Обладая пятью просторными открытыми полками, этот стеллаж идеально сочетает в себе широту и вместительность. Его стальной каркас способен выдерживать нагрузку свыше 100 кг, что гарантирует прочность и долговечность.

                    Благодаря оптимальному расстоянию между стойками, вы сможете удобно разместить множество разнообразных предметов. Стеллаж идеально впишется в любую часть вашего дома: будь то гостиная, прихожая, ванная комната или спальня. Откажитесь от устаревших закрытых шкафов в пользу чего-то более модного и функционального.

                    Этот стеллаж – это выбор в пользу натуральности и живого интерьера, где все на виду и нет места секретам. Он отлично дополнится другими элементами нашей коллекции, включая письменные столы, полки и мини-стеллажи, создавая идеальный интерьер в вашем доме.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-014-bg.png</Картинка>
                <Картинки>ST-014-bg.png</Картинки>
                <Картинки>ST-014 (1).jpg</Картинки>
                <Картинки>ST-014 (1).png</Картинки>
                <Картинки>ST-014 (2).jpg</Картинки>
                <Картинки>ST-014 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-015</Ид>
                <Артикул>ST-015</Артикул>
                <Наименование>Стеллаж (ST-015)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; представляет вам стеллаж, который является вершиной промышленного дизайна. Обладая пятью просторными открытыми полками, этот стеллаж идеально сочетает в себе широту и вместительность. Его стальной каркас способен выдерживать нагрузку свыше 100 кг, что гарантирует прочность и долговечность.

                    Благодаря оптимальному расстоянию между стойками, вы сможете удобно разместить множество разнообразных предметов. Стеллаж идеально впишется в любую часть вашего дома: будь то гостиная, прихожая, ванная комната или спальня. Откажитесь от устаревших закрытых шкафов в пользу чего-то более модного и функционального.

                    Этот стеллаж – это выбор в пользу натуральности и живого интерьера, где все на виду и нет места секретам. Он отлично дополнится другими элементами нашей коллекции, включая письменные столы, полки и мини-стеллажи, создавая идеальный интерьер в вашем доме.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-015-bg.png</Картинка>
                <Картинки>ST-015-bg.png</Картинки>
                <Картинки>ST-015 (1).jpg</Картинки>
                <Картинки>ST-015 (2).jpg</Картинки>
                <Картинки>ST-015 (3).jpg</Картинки>
                <Картинки>ST-015 (4).jpg</Картинки>
                <Картинки>ST-015 (5).jpg</Картинки>
                <Картинки>ST-015 (6).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>ST-016</Ид>
                <Артикул>ST-016</Артикул>
                <Наименование>Стеллаж мини (ST-016)</Наименование>
                <КраткоеОписание>Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</КраткоеОписание>
                <Описание>&quot;Мебель лофт&quot; представляет вам стеллаж, который является вершиной промышленного дизайна. Обладая пятью просторными открытыми полками, этот стеллаж идеально сочетает в себе широту и вместительность. Его стальной каркас способен выдерживать нагрузку свыше 100 кг, что гарантирует прочность и долговечность.

                    Благодаря оптимальному расстоянию между стойками, вы сможете удобно разместить множество разнообразных предметов. Стеллаж идеально впишется в любую часть вашего дома: будь то гостиная, прихожая, ванная комната или спальня. Откажитесь от устаревших закрытых шкафов в пользу чего-то более модного и функционального.

                    Этот стеллаж – это выбор в пользу натуральности и живого интерьера, где все на виду и нет места секретам. Он отлично дополнится другими элементами нашей коллекции, включая письменные столы, полки и мини-стеллажи, создавая идеальный интерьер в вашем доме.

                    Стеллаж изготовлен из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм и 20х40 мм.</Описание>
                <Категория>18</Категория>
                <Картинка>ST-016-bg.png</Картинка>
                <Картинки>ST-016-bg.png</Картинки>
                <Картинки>ST-016 (1).jpg</Картинки>
                <Картинки>ST-016 (1).png</Картинки>
                <Картинки>ST-016 (2).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SP-001</Ид>
                <Артикул>SP-001</Артикул>
                <Наименование>Столик приставной (SP-001)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный журнальный стол без лишних деталей от &quot;Мебель лофт&quot;.</Описание>
                <Категория>11</Категория>
                <Картинка>SP-001-bg.png</Картинка>
                <Картинки>SP-001 (1).jpg,SP-001 (1).png,SP-001 (2).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SP-002</Ид>
                <Артикул>SP-002</Артикул>
                <Наименование>Столик приставной (SP-002)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный журнальный стол без лишних деталей от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SP-002-bg.png</Картинка>
                <Картинки>SP-002-bg.png</Картинки>
                <Картинки>SP-002 (1).jpg</Картинки>
                <Картинки>SP-002 (1).png</Картинки>
                <Картинки>SP-002 (2).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SP-003</Ид>
                <Артикул>SP-003</Артикул>
                <Наименование>Стол письменный (SP-003)</Наименование>
                <КраткоеОписание>Столешница изготовлена из щита сосны 28мм. Его основание – это сварной стальной каркас из профиля размером 40х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный письменный стол без лишних деталей от &quot;Мебель лофт&quot;. Столешница изготовлена из щита сосны 28мм. Его основание – это сварной стальной каркас из профиля размером 40х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SP-003-bg.png</Картинка>
                <Картинки>SP-003 (1).jpg,SP-003 (1).png,SP-003 (2).jpg,SP-003 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SP-004</Ид>
                <Артикул>SP-004</Артикул>
                <Наименование>Стол письменный (SP-004)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм.Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный письменный стол без лишних деталей от &quot;Мебель лофт&quot;.Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SP-004-bg.png</Картинка>
                <Картинки>SP-004-bg.png</Картинки>
                <Картинки>SP-004 (1).jpg</Картинки>
                <Картинки>SP-004 (2).jpg</Картинки>
                <Картинки>SP-004 (3).jpg</Картинки>
                <Картинки>SP-004 (4).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SP-005</Ид>
                <Артикул>SP-005</Артикул>
                <Наименование>Стол письменный (SP-005)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм.Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный письменный стол со стеллажом от &quot;Мебель лофт&quot;.
                    Общая длина вместе со стеллажом - 120 см
                    Длина только стола (части для сидения) - 96 см
                    Ширина только стола (части для сидения) - 60 см
                    Высота только стола (части для сидения) - 74 см
                    Высота стеллажа - 126 см
                    Глубина полок стеллажа - 24 см
                    Ширина стеллажа - 60 см

                    Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SP-005-bg.png</Картинка>
                <Картинки>SP-005-bg.png</Картинки>
                <Картинки>SP-005 (1).jpg</Картинки>
                <Картинки>SP-005 (1).png</Картинки>
                <Картинки>SP-005 (2).jpg</Картинки>
                <Картинки>SP-005 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SP-006</Ид>
                <Артикул>SP-006</Артикул>
                <Наименование>Стол письменный (SP-006)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм.Его основание – это сварной стальной каркас из профиля размером 30х30 мм.</КраткоеОписание>
                <Описание>Удобный и практичный письменный стол  от &quot;Мебель лофт&quot;.Столешница изготовлена из прочного ЛДСП толщиной 16 мм.Его основание – это сварной стальной каркас из профиля размером 30х30 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SP-006-bg.png</Картинка>
                <Картинки>SP-006-bg.png</Картинки>
                <Картинки>SP-006 (1).jpg</Картинки>
                <Картинки>SP-006 (2).jpg</Картинки>
                <Картинки>SP-006 (3).jpg</Картинки>
                <Картинки>SP-006 (4).jpg</Картинки>
                <Картинки>SP-006 (5).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SP-007</Ид>
                <Артикул>SP-007</Артикул>
                <Наименование>Стол письменный (SP-007)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм.Его основание – это сварной стальной каркас из профиля размером 25х50 мм.</КраткоеОписание>
                <Описание>Удобный и практичный письменный стол  от &quot;Мебель лофт&quot;.Столешница изготовлена из прочного ЛДСП толщиной 16 мм.Его основание – это сварной стальной каркас из профиля размером 25х50 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SP-007-bg.png</Картинка>
                <Картинки>SP-007-bg.png</Картинки>
                <Картинки>SP-007 (1).jpg</Картинки>
                <Картинки>SP-007 (2).jpg</Картинки>
                <Картинки>SP-007 (3).jpg</Картинки>
                <Картинки>SP-007 (4).jpg</Картинки>
                <Картинки>SP-007 (5).jpg</Картинки>
                <Картинки>SP-007 (6).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SO-001</Ид>
                <Артикул>SO-001</Артикул>
                <Наименование>Стол обеденный (SO-001)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 25 мм.Его основание – это сварной стальной каркас из профиля размером 40х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный семейный обеденный стол от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного ЛДСП толщиной 25 мм.Его основание – это сварной стальной каркас из профиля размером 40х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SO-001-bg.png</Картинка>
                <Картинки>SO-001-bg.png</Картинки>
                <Картинки>SO-001 (1).jpg</Картинки>
                <Картинки>SO-001 (2).jpg</Картинки>
                <Картинки>SO-001 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SO-002</Ид>
                <Артикул>SO-002</Артикул>
                <Наименование>Стол обеденный (SO-002)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 22 мм.Его основание – это сварной стальной каркас из профиля размером 40х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный семейный обеденный стол от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного ЛДСП толщиной 22 мм.Его основание – это сварной стальной каркас из профиля размером 40х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SO-002-bg.png</Картинка>
                <Картинки>SO-002-bg.png</Картинки>
                <Картинки>SO-002 (1).jpg</Картинки>
                <Картинки>SO-002 (1).png</Картинки>
                <Картинки>SO-002 (2).png</Картинки>
            </Товар>
            <Товар>
                <Ид>SB-001</Ид>
                <Артикул>SB-001</Артикул>
                <Наименование>Стол барный (SB-001)</Наименование>
                <КраткоеОписание>Столешница изготовлена из мебельного щита из натуральной сосны толщиной 28 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный барный стол от &quot;Мебель лофт&quot;. Столешница изготовлена из мебельного щита из натуральной сосны толщиной 28 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SB-001-bg.png</Картинка>
                <Картинки>SB-001-bg.png</Картинки>
                <Картинки>SB-001 (1).jpg</Картинки>
                <Картинки>SB-001 (1).png</Картинки>
                <Картинки>SB-001 (2).jpg</Картинки>
                <Картинки>SB-001 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SZ-001</Ид>
                <Артикул>SZ-001</Артикул>
                <Наименование>Столик журнальный (SZ-001)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный журнальный столик от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SZ-001-bg.png</Картинка>
                <Картинки>SZ-001-bg.png</Картинки>
                <Картинки>SZ-001 (1).jpg</Картинки>
                <Картинки>SZ-001 (1).png</Картинки>
                <Картинки>SZ-001 (2).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>SZ-002</Ид>
                <Артикул>SZ-002</Артикул>
                <Наименование>Столик журнальный (SZ-002)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный журнальный столик от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SZ-002-bg.png</Картинка>
                <Картинки>SZ-002-bg.png</Картинки>
                <Картинки>SZ-002 (1).png</Картинки>
                <Картинки>SZ-002 (2).png</Картинки>
            </Товар>
            <Товар>
                <Ид>SZ-003</Ид>
                <Артикул>SZ-003</Артикул>
                <Наименование>Столик журнальный (SZ-003)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный журнальный столик от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SZ-003-bg.png</Картинка>
                <Картинки>SZ-003-bg.png</Картинки>
                <Картинки>SZ-003.jpg</Картинки>
                <Картинки>SZ-003.png</Картинки>
            </Товар>
            <Товар>
                <Ид>SZ-004</Ид>
                <Артикул>SZ-004</Артикул>
                <Наименование>Столик журнальный (SZ-004)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный журнальный столик от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SZ-004-bg.png</Картинка>
                <Картинки>SZ-004-bg.png</Картинки>
                <Картинки>SZ-004.jpg</Картинки>
                <Картинки>SZ-004.png</Картинки>
            </Товар>
            <Товар>
                <Ид>SZ-005</Ид>
                <Артикул>SZ-005</Артикул>
                <Наименование>Столик журнальный (SZ-005)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного соснового щита толщиной 40 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный журнальный столик от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного соснового щита толщиной 40 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SZ-005-bg.png</Картинка>
                <Картинки>SZ-005-bg.png</Картинки>
                <Картинки>SZ-005.jpg</Картинки>
                <Картинки>SZ-005.png</Картинки>
            </Товар>
            <Товар>
                <Ид>SZ-006</Ид>
                <Артикул>SZ-006</Артикул>
                <Наименование>Столик журнальный (SZ-006)</Наименование>
                <КраткоеОписание>Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Удобный и практичный журнальный столик от &quot;Мебель лофт&quot;. Столешница изготовлена из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>11</Категория>
                <Картинка>SZ-006-bg.png</Картинка>
                <Картинки>SZ-006-bg.png</Картинки>
                <Картинки>SZ-006 (1).jpg</Картинки>
                <Картинки>SZ-006 (1).png</Картинки>
                <Картинки>SZ-006 (2).jpg</Картинки>
                <Картинки>SZ-006 (2).png</Картинки>
                <Картинки>SZ-006 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>CB-001</Ид>
                <Артикул>CB-001</Артикул>
                <Наименование>Стул барный (CB-001)</Наименование>
                <КраткоеОписание>Сиденье изготовлено из соснового щита толщиной 18 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Эстетичные и эргономичные высокие барные стулья от &quot;Мебель лофт&quot;. Сиденье изготовлено из соснового щита толщиной 18 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>12</Категория>
                <Картинка>CB-001-bg.png</Картинка>
                <Картинки>CB-001-bg.png</Картинки>
                <Картинки>CB-001 (1).jpg</Картинки>
                <Картинки>CB-001 (1).png</Картинки>
                <Картинки>CB-001 (2).jpg</Картинки>
                <Картинки>CB-001 (2).png</Картинки>
            </Товар>
            <Товар>
                <Ид>CB-002</Ид>
                <Артикул>CB-002</Артикул>
                <Наименование>Стул барный (CB-002)</Наименование>
                <КраткоеОписание>Сиденье изготовлено из соснового щита толщиной 18 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Эстетичные и эргономичные высокие барные стулья от &quot;Мебель лофт&quot;. Сиденье изготовлено из соснового щита толщиной 18 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>12</Категория>
                <Картинка>CB-002-bg.png</Картинка>
                <Картинки>CB-002-bg.png</Картинки>
                <Картинки>CB-002 (1).jpg</Картинки>
                <Картинки>CB-002 (2).jpg</Картинки>
                <Картинки>CB-002 (3).jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>CO-001</Ид>
                <Артикул>CO-001</Артикул>
                <Наименование>Стул обеденный (CO-001)</Наименование>
                <КраткоеОписание>Сиденье изготовлено из соснового щита толщиной 18 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Эстетичные и эргономичные обеденные стулья от &quot;Мебель лофт&quot;. Сиденье изготовлено из соснового щита толщиной 18 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>12</Категория>
                <Картинка>CO-001-bg.png</Картинка>
                <Картинки>CO-001-bg.png</Картинки>
                <Картинки>CO-001.jpg</Картинки>
                <Картинки>CO-001.png</Картинки>
            </Товар>
            <Товар>
                <Ид>O-001</Ид>
                <Артикул>O-001</Артикул>
                <Наименование>Обувница (O-001)</Наименование>
                <КраткоеОписание>Сиденье изготовлено из из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</КраткоеОписание>
                <Описание>Эстетичная и эргономичная подставка для обуви от &quot;Мебель лофт&quot;. Сиденье изготовлено из из прочного ЛДСП толщиной 16 мм. Его основание – это сварной стальной каркас из профиля размером 20х20 мм.</Описание>
                <Категория>17</Категория>
                <Картинка>O-001-bg.png</Картинка>
                <Картинки>O-001-bg.png</Картинки>
            </Товар>
            <Товар>
                <Ид>M-001</Ид>
                <Артикул>M-001</Артикул>
                <Наименование>Мангал (M-001)</Наименование>
                <КраткоеОписание>Жаровня изготовлена изстали толщиной 4 мм. Его основание – это сварной стальной каркас из профиля размером 30х30 мм.</КраткоеОписание>
                <Описание>Удобный в использовании и стильный в дизайне мангал от &quot;Мебель лофт&quot;. Жаровня изготовлена изстали толщиной 4 мм. Его основание – это сварной стальной каркас из профиля размером 30х30 мм.</Описание>
                <Категория>19</Категория>
                <Картинка>M-001-bg.png</Картинка>
                <Картинки>M-001-bg.png</Картинки>
                <Картинки>M-001.jpg</Картинки>
            </Товар>
            <Товар>
                <Ид>M-002</Ид>
                <Артикул>M-002</Артикул>
                <Наименование>Мангал (M-002)</Наименование>
                <КраткоеОписание>Жаровня изготовлена изстали толщиной 4 мм. Его основание – это сварной стальной каркас из профиля размером 30х30 мм.</КраткоеОписание>
                <Описание>Удобный в использовании и стильный в дизайне мангал от &quot;Мебель лофт&quot;. Жаровня изготовлена изстали толщиной 4 мм. Его основание – это сварной стальной каркас из профиля размером 30х30 мм.</Описание>
                <Категория>19</Категория>
                <Картинка>M-001-bg.png</Картинка>
                <Картинки>M-001-bg.png</Картинки>
            </Товар>
        </Товары>
    </Каталог>
</КоммерческаяИнформация>
